
    {
        "general": "<p>This window displays <i>General</i> help for creating records. After completing changes and updates to this page, click the Save button at the top right corner of the page.",
        "title": {
            "general": "<p>The title should be written in plain language and include sufficient detail to facilitate search and discovery. <p> Avoid using the same title as a related paper if it doesn’t sufficiently describe the resource as a standalone object.",
            "edit": "<p>Click the pencil icon and enter a human-readable name for this resource"
            "seealso": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "authors": {
            "general": "Click the plus '+' sign to enter co-authors for this resource. <p> To 'edit' authors already listed, click the pencil icon and make changes.",
            "add": "<p>You may also add author names, affiliations, and ORCIDs if available<p>" 
            "edit": "<p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>", 
            "dragdrop": "<p>To change the order of authors listed, click on the arrow bar on the left of each name, drag it to the right place in the list, and release the mouse button to drop it in place. <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "contactPoint": {
            "general": "<p>Enter the name of the NIST contact who can answer customer questions about your this resource.",
            "add": "<p>You are in Contact section. Placeholder for 'add' help text... <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guideance</a>]</i>",
            "edit": "<p>You are in Contact section. Placeholder for 'edit' help text... <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guideance</a>]</i>"
        },
        "landingPage": {
            "general": "<p>You are in Visit Home Page section. Placeholder for general text.",
            "add": "<p>You are in Visit Home Page section. Placeholder for 'add' help text... <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guideance</a>]</i>",
            "edit": "<p>You are in Visit Home Page section. Placeholder for 'edit' help text... <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guideance</a>]</i>"
        },
        "description": {
            "general": "<p>This field is for a human-readable description of your resource that will enable a user to quickly identify whether it is of interest. You may wish to use part of the abstract of a related publication. Avoid copying the entire abstract if the entirety is not relevant to this discrete resource.",
            "edit": "<p>Click the pencil icon to add the description of your resource. If using part of the abstract of a related publication, ensure the text is relevant to this discrete resource. <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "theme":{
            "general": "<p>You are in General Research Topics section. Placeholder for general text.",
            "add": "<p>You are in General Research Topics section. Placeholder for 'add' help text... <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guideance</a>]</i>",
            "edit": "<p>You are in General Research Topics section. Placeholder for 'edit' help text... <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guideance</a>]</i>"
        },
        "keyword": {
            "general": "<p>Click the pencil icon to add <i>keywords,</i> subject terms that help both technical and non-technical users to discover this resource. Separate the terms with commas. You may enter up to a maximum of 4,000 characters",
            "add": "<p>Click the pencil icon to enter additional subject terms. Separate the terms with commas.<p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>",
            "edit": "<p>Click the pencil icon to enter additional subject terms. Separate the terms with commas.<p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "components": {
            "general": "<p>You are in <i>Data Access</i> section. In this section you can edit the title and description for links to relevant websites.",
            "add": "<p>Click the plus '+' sign to enter additional relevant links <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guideance</a>]</i>",
            "edit": "<p>Click the pencil icon to edit the title, and descriptions of each link. Each should be short and descriptive of the file itself.<p> For example: A zip file from 'Marshmello Test Results' might be titled 'Zip Folder with Marshmello Test Results Data Files'; and the description could read 'Zip folder containing 12 date separated csv files of the results from preschool Marshmello Tests.'",
            "dragdrop": "<p>To change the order of links listed, click on the arrow bar on the left of each link, drag it to the right place in the list, and release the mouse button to drop it in place.<p>"
        },
        "references": {
            "general": "<p>You are in <i>References</i> section where you can add references or citations related to this resource. You may wish to include links to multiple types of resources -- such as a related publication or a software package. <p> <i>[Other Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>",
            "add": "<p>Click the plus '+' sign to add the URI of a related resource.<p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>",
            "edit": "<p>Click the pencil icon to  make changes to existing references listed here. <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>",
            "dragdrop": "<p>To change the order of references listed, click on the arrow bar on the left of each reference, drag it to the right place in the list, and release the mouse button to drop it in place.  <p> <i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        }
    }

