
    {   
        "general": "<p>This window displays <i>General</i> help for creating records. Clicking the Pencil icon will allow you to edit each field. Clicking the '+' will add a new section to the field. After completing changes and updates to this page, click the Save button at the top right corner of the page.",
        "title": {
            "general": "The Title is the name you give this resource.<p>
          Enter a title in plain language with enough detail to aid users when searching for it. <p> If you select a title similar to a related paper, make sure it sufficiently describes the resource as a standalone object.",
          "edit": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>",
            "seealso": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "authors": {
            "general": "Authors are the creators and collaborators for this resource. <p>
          Enter all authors and collaborators for this work. You may want to refer to one of the 14 roles listed in the <a href='https://credit.niso.org/'>CRediT Contributor Roles Taxonomy</a>. Add affiliations and ORCIDs as available.",
          "edit": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>",
            "dragdrop": "<p>To change the order of authors listed, click on the arrow bar on the left of each name, drag it to the right place in the list, and release the mouse button to drop it in place."
        },
        "contactPoint": {
            "general": "The Contact Point is the NIST employee who can respond to customer questions about this resource.<p>
          Select the contact from dropdown list of NIST employees.",
            "edit": "<i>[Helpful examples, <a href='https://data.nist.gove /sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "landingPage": {
            "general": "The Home Page is the users' entry point for a resource. <p>
          Enter a URL for a site which provides contextual information and access to the resource (e.g. download links). You can leave this box blank if you want the NIST Public Data Repository record to serve as your Home Page.<p>
Important note: The DOI (digital object identifier) will point to this URL.",
            "edit": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "description": {
            "general": "The Description of the resource enables users to quickly identify whether it is of interest to them. <p>
          Enter informtion that imparts defines and characterizes the resource in enough detail to enable users to determine its usefulness. You may wish to use part of the abstract of a related publication for the description. <p>
          It is best to avoid copying the entire abstract if the entirety is not relevant to this discrete resource.",
            "edit": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "theme":{
            "general": "The Theme is the main category of this resource. <p>
          Select one or more Themes from the NIST Research Taxonomy that relate to this resource. ",
            "edit": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "keyword": {
            "general": "Keywords are tags or terms that help users find your resource.<p>
          Enter terms that would be useful for both technical and non-technical users. Separate the terms with commas. There is a limit of 4000-characters.",
            "edit": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>"
        },
        "components": {
            "general": "<p>You are in the Data Access section where you provide links to download the resource or to related sites.<p> 
          Enter URLs for sites that are related this resource, e.g. a GitHub repository. Each entry requires the URL, the 'Link text' or Title, and information 'About this link' or a description. <p>
          Note: this area is not for links to files. To upload and link files use the 'Files' button below.",
            "edit": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>",
            "dragdrop": "<p>To change the order of URLs listed, click on the arrow bar on the left of each link, drag it to the right place in the list, and release the mouse button to drop it in place.<p>"
        },
        "references": 
            "general": "<p>References point to related documents such as technical information about this resource, developer documentation, a related publication, etc.<p>
          Enter URLs links to these related resources.",
            "edit": "<i>[Helpful examples, <a href='https://data.nist.gov/sdp/#/policy'>links to policy and guidance</a>]</i>",
            "dragdrop": "<p>To change the order of references listed, click on the arrow bar on the left of each reference, drag it to the right place in the list, and release the mouse button to drop it in place."
        }
    }

